{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 384,
    "strategy": "OnlySecond",
    "stride": 128
  },
  "padding": {
    "strategy": {
      "Fixed": 384
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 100,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 101,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 102,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 103,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          101
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          102
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[unused1]": 1,
      "[unused2]": 2,
      "[unused3]": 3,
      "[unused4]": 4,
      "[unused5]": 5,
      "[unused6]": 6,
      "[unused7]": 7,
      "[unused8]": 8,
      "[unused9]": 9,
      "[unused10]": 10,
      "[unused11]": 11,
      "[unused12]": 12,
      "[unused13]": 13,
      "[unused14]": 14,
      "[unused15]": 15,
      "[unused16]": 16,
      "[unused17]": 17,
      "[unused18]": 18,
      "[unused19]": 19,
      "[unused20]": 20,
      "[unused21]": 21,
      "[unused22]": 22,
      "[unused23]": 23,
      "[unused24]": 24,
      "[unused25]": 25,
      "[unused26]": 26,
      "[unused27]": 27,
      "[unused28]": 28,
      "[unused29]": 29,
      "[unused30]": 30,
      "[unused31]": 31,
      "[unused32]": 32,
      "[unused33]": 33,
      "[unused34]": 34,
      "[unused35]": 35,
      "[unused36]": 36,
      "[unused37]": 37,
      "[unused38]": 38,
      "[unused39]": 39,
      "[unused40]": 40,
      "[unused41]": 41,
      "[unused42]": 42,
      "[unused43]": 43,
      "[unused44]": 44,
      "[unused45]": 45,
      "[unused46]": 46,
      "[unused47]": 47,
      "[unused48]": 48,
      "[unused49]": 49,
      "[unused50]": 50,
      "[unused51]": 51,
      "[unused52]": 52,
      "[unused53]": 53,
      "[unused54]": 54,
      "[unused55]": 55,
      "[unused56]": 56,
      "[unused57]": 57,
      "[unused58]": 58,
      "[unused59]": 59,
      "[unused60]": 60,
      "[unused61]": 61,
      "[unused62]": 62,
      "[unused63]": 63,
      "[unused64]": 64,
      "[unused65]": 65,
      "[unused66]": 66,
      "[unused67]": 67,
      "[unused68]": 68,
      "[unused69]": 69,
      "[unused70]": 70,
      "[unused71]": 71,
      "[unused72]": 72,
      "[unused73]": 73,
      "[unused74]": 74,
      "[unused75]": 75,
      "[unused76]": 76,
      "[unused77]": 77,
      "[unused78]": 78,
      "[unused79]": 79,
      "[unused80]": 80,
      "[unused81]": 81,
      "[unused82]": 82,
      "[unused83]": 83,
      "[unused84]": 84,
      "[unused85]": 85,
      "[unused86]": 86,
      "[unused87]": 87,
      "[unused88]": 88,
      "[unused89]": 89,
      "[unused90]": 90,
      "[unused91]": 91,
      "[unused92]": 92,
      "[unused93]": 93,
      "[unused94]": 94,
      "[unused95]": 95,
      "[unused96]": 96,
      "[unused97]": 97,
      "[unused98]": 98,
      "[unused99]": 99,
      "[UNK]": 100,
      "[CLS]": 101,
      "[SEP]": 102,
      "[MASK]": 103,
      "о": 104,
      "е": 105,
      "а": 106,
      "и": 107,
      "н": 108,
      "т": 109,
      "с": 110,
      "р": 111,
      "л": 112,
      "в": 113,
      "к": 114,
      "м": 115,
      "д": 116,
      "п": 117,
      "у": 118,
      "я": 119,
      "ы": 120,
      ",": 121,
      "г": 122,
      "ь": 123,
      "б": 124,
      "з": 125,
      ".": 126,
      "ч": 127,
      "й": 128,
      "ж": 129,
      "х": 130,
      "ш": 131,
      "ю": 132,
      "-": 133,
      "ц": 134,
      "щ": 135,
      "э": 136,
      "С": 137,
      "В": 138,
      "ф": 139,
      "П": 140,
      "1": 141,
      "К": 142,
      "Н": 143,
      "0": 144,
      "А": 145,
      "О": 146,
      "М": 147,
      "Р": 148,
      "2": 149,
      "»": 150,
      "«": 151,
      "\"": 152,
      "Д": 153,
      "Т": 154,
      "И": 155,
      "e": 156,
      "Б": 157,
      ")": 158,
      "9": 159,
      "(": 160,
      "?": 161,
      ":": 162,
      "Г": 163,
      "a": 164,
      "o": 165,
      "ё": 166,
      "5": 167,
      "3": 168,
      "r": 169,
      "i": 170,
      "4": 171,
      "t": 172,
      "У": 173,
      "Л": 174,
      "n": 175,
      "Е": 176,
      "!": 177,
      "8": 178,
      "—": 179,
      "6": 180,
      "Ф": 181,
      "7": 182,
      "s": 183,
      "З": 184,
      "Э": 185,
      "Я": 186,
      "l": 187,
      "u": 188,
      "Ч": 189,
      "Х": 190,
      "Ш": 191,
      "ъ": 192,
      "d": 193,
      "…": 194,
      "h": 195,
      "c": 196,
      "/": 197,
      "m": 198,
      ";": 199,
      "I": 200,
      "p": 201,
      "S": 202,
      "g": 203,
      "–": 204,
      "і": 205,
      "A": 206,
      "y": 207,
      "Ц": 208,
      "T": 209,
      "%": 210,
      "Ж": 211,
      "b": 212,
      "f": 213,
      "C": 214,
      "k": 215,
      "R": 216,
      "w": 217,
      "M": 218,
      "E": 219,
      "Ю": 220,
      "N": 221,
      "P": 222,
      "v": 223,
      "B": 224,
      "D": 225,
      "F": 226,
      "X": 227,
      "W": 228,
      "G": 229,
      "V": 230,
      "L": 231,
      "H": 232,
      "_": 233,
      "O": 234,
      "Đ": 235,
      "́": 236,
      "U": 237,
      "&": 238,
      "x": 239,
      "]": 240,
      "[": 241,
      "=": 242,
      "Й": 243,
      "z": 244,
      "'": 245,
      "K": 246,
      "q": 247,
      "№": 248,
      "“": 249,
      "+": 250,
      "$": 251,
      "ї": 252,
      "J": 253,
      ">": 254,
      "°": 255,
      "*": 256,
      "Ń": 257,
      "”": 258,
      "Y": 259,
      "­": 260,
      "є": 261,
      "#": 262,
      "j": 263,
      "<": 264,
      "„": 265,
      "’": 266,
      "ѕ": 267,
      "Ы": 268,
      "Ь": 269,
      "@": 270,
      "Z": 271,
      "Щ": 272,
      "µ": 273,
      "|": 274,
      "‚": 275,
      "І": 276,
      "Ѕ": 277,
      "Q": 278,
      "−": 279,
      "Ђ": 280,
      "ž": 281,
      "Ѓ": 282,
      "•": 283,
      "": 284,
      "²": 285,
      "ľ": 286,
      "→": 287,
      "¸": 288,
      "é": 289,
      "˝": 290,
      "": 291,
      "ј": 292,
      "©": 293,
      "ў": 294,
      "€": 295,
      "ґ": 296,
      "": 297,
      "}": 298,
      "{": 299,
      "ѣ": 300,
      "": 301,
      "ť": 302,
      "Ё": 303,
      "·": 304,
      "˛": 305,
      "​": 306,
      "ѓ": 307,
      "\\": 308,
      "‹": 309,
      "Џ": 310,
      "ş": 311,
      "±": 312,
      "ź": 313,
      "´": 314,
      "": 315,
      "ż": 316,
      "Њ": 317,
      "": 318,
      "~": 319,
      "ü": 320,
      "‡": 321,
      "×": 322,
      "‘": 323,
      "ä": 324,
      "": 325,
      "ł": 326,
      "á": 327,
      "š": 328,
      "α": 329,
      "Ъ": 330,
      "̶": 331,
      "Є": 332,
      "": 333,
      "ą": 334,
      "": 335,
      "†": 336,
      "ο": 337,
      "ˇ": 338,
      "ó": 339,
      "¶": 340,
      "ö": 341,
      "": 342,
      "^": 343,
      "³": 344,
      "£": 345,
      "è": 346,
      "à": 347,
      "Ћ": 348,
      "`": 349,
      "ν": 350,
      "§": 351,
      "í": 352,
      "ι": 353,
      "ś": 354,
      "ā": 355,
      "τ": 356,
      "―": 357,
      "�": 358,
      "̆": 359,
      "ε": 360,
      "ρ": 361,
      "‰": 362,
      "ς": 363,
      "Â": 364,
      "ē": 365,
      "˗": 366,
      "😂": 367,
      "": 368,
      "σ": 369,
      "️": 370,
      "½": 371,
      "": 372,
      "ç": 373,
      "λ": 374,
      "##о": 375,
      "##е": 376,
      "##а": 377,
      "##и": 378,
      "##н": 379,
      "##т": 380,
      "##с": 381,
      "##р": 382,
      "##л": 383,
      "##в": 384,
      "##к": 385,
      "##м": 386,
      "##д": 387,
      "##п": 388,
      "##у": 389,
      "##я": 390,
      "##ы": 391,
      "##,": 392,
      "##г": 393,
      "##ь": 394,
      "##б": 395,
      "##з": 396,
      "##.": 397,
      "##ч": 398,
      "##й": 399,
      "##ж": 400,
      "##х": 401,
      "##ш": 402,
      "##ю": 403,
      "##-": 404,
      "##ц": 405,
      "##щ": 406,
      "##э": 407,
      "##С": 408,
      "##В": 409,
      "##ф": 410,
      "##П": 411,
      "##1": 412,
      "##К": 413,
      "##Н": 414,
      "##0": 415,
      "##А": 416,
      "##О": 417,
      "##М": 418,
      "##Р": 419,
      "##2": 420,
      "##»": 421,
      "##«": 422,
      "##\"": 423,
      "##Д": 424,
      "##Т": 425,
      "##И": 426,
      "##e": 427,
      "##Б": 428,
      "##)": 429,
      "##9": 430,
      "##(": 431,
      "##?": 432,
      "##:": 433,
      "##Г": 434,
      "##a": 435,
      "##o": 436,
      "##ё": 437,
      "##5": 438,
      "##3": 439,
      "##r": 440,
      "##i": 441,
      "##4": 442,
      "##t": 443,
      "##У": 444,
      "##Л": 445,
      "##n": 446,
      "##Е": 447,
      "##!": 448,
      "##8": 449,
      "##—": 450,
      "##6": 451,
      "##Ф": 452,
      "##7": 453,
      "##s": 454,
      "##З": 455,
      "##Э": 456,
      "##Я": 457,
      "##l": 458,
      "##u": 459,
      "##Ч": 460,
      "##Х": 461,
      "##Ш": 462,
      "##ъ": 463,
      "##d": 464,
      "##…": 465,
      "##h": 466,
      "##c": 467,
      "##/": 468,
      "##m": 469,
      "##;": 470,
      "##I": 471,
      "##p": 472,
      "##S": 473,
      "##g": 474,
      "##–": 475,
      "##і": 476,
      "##A": 477,
      "##y": 478,
      "##Ц": 479,
      "##T": 480,
      "##%": 481,
      "##Ж": 482,
      "##b": 483,
      "##f": 484,
      "##C": 485,
      "##k": 486,
      "##R": 487,
      "##w": 488,
      "##M": 489,
      "##E": 490,
      "##Ю": 491,
      "##N": 492,
      "##P": 493,
      "##v": 494,
      "##B": 495,
      "##D": 496,
      "##F": 497,
      "##X": 498,
      "##W": 499,
      "##G": 500,
      "##V": 501,
      "##L": 502,
      "##H": 503,
      "##_": 504,
      "##O": 505,
      "##Đ": 506,
      "##́": 507,
      "##U": 508,
      "##&": 509,
      "##x": 510,
      "##]": 511,
      "##[": 512,
      "##=": 513,
      "##Й": 514,
      "##z": 515,
      "##'": 516,
      "##K": 517,
      "##q": 518,
      "##№": 519,
      "##“": 520,
      "##+": 521,
      "##$": 522,
      "##ї": 523,
      "##J": 524,
      "##>": 525,
      "##°": 526,
      "##*": 527,
      "##Ń": 528,
      "##”": 529,
      "##Y": 530,
      "##­": 531,
      "##є": 532,
      "###": 533,
      "##j": 534,
      "##<": 535,
      "##„": 536,
      "##’": 537,
      "##ѕ": 538,
      "##Ы": 539,
      "##Ь": 540,
      "##@": 541,
      "##Z": 542,
      "##Щ": 543,
      "##µ": 544,
      "##|": 545,
      "##‚": 546,
      "##І": 547,
      "##Ѕ": 548,
      "##Q": 549,
      "##−": 550,
      "##Ђ": 551,
      "##ž": 552,
      "##Ѓ": 553,
      "##•": 554,
      "##": 555,
      "##²": 556,
      "##ľ": 557,
      "##→": 558,
      "##¸": 559,
      "##é": 560,
      "##˝": 561,
      "##": 562,
      "##ј": 563,
      "##©": 564,
      "##ў": 565,
      "##€": 566,
      "##ґ": 567,
      "##": 568,
      "##}": 569,
      "##{": 570,
      "##ѣ": 571,
      "##": 572,
      "##ť": 573,
      "##Ё": 574,
      "##·": 575,
      "##˛": 576,
      "##​": 577,
      "##ѓ": 578,
      "##\\": 579,
      "##‹": 580,
      "##Џ": 581,
      "##ş": 582,
      "##±": 583,
      "##ź": 584,
      "##´": 585,
      "##": 586,
      "##ż": 587,
      "##Њ": 588,
      "##": 589,
      "##~": 590,
      "##ü": 591,
      "##‡": 592,
      "##×": 593,
      "##‘": 594,
      "##ä": 595,
      "##": 596,
      "##ł": 597,
      "##á": 598,
      "##š": 599,
      "##α": 600,
      "##Ъ": 601,
      "##̶": 602,
      "##Є": 603,
      "##": 604,
      "##ą": 605,
      "##": 606,
      "##†": 607,
      "##ο": 608,
      "##ˇ": 609,
      "##ó": 610,
      "##¶": 611,
      "##ö": 612,
      "##": 613,
      "##^": 614,
      "##³": 615,
      "##£": 616,
      "##è": 617,
      "##à": 618,
      "##Ћ": 619,
      "##`": 620,
      "##ν": 621,
      "##§": 622,
      "##í": 623,
      "##ι": 624,
      "##ś": 625,
      "##ā": 626,
      "##τ": 627,
      "##―": 628,
      "##�": 629,
      "##̆": 630,
      "##ε": 631,
      "##ρ": 632,
      "##‰": 633,
      "##ς": 634,
      "##Â": 635,
      "##ē": 636,
      "##˗": 637,
      "##😂": 638,
      "##": 639,
      "##σ": 640,
      "##️": 641,
      "##½": 642,
      "##": 643,
      "##ç": 644,
      "##λ": 645,
      "##то": 646,
      "##ен": 647,
      "##ст": 648,
      "##ра": 649,
      "##ко": 650,
      "##но": 651,
      "##ро": 652,
      "##го": 653,
      "по": 654,
      "##ре": 655,
      "##ли": 656,
      "##ка": 657,
      "##ни": 658,
      "##ет": 659,
      "на": 660,
      "##ва": 661,
      "##ла": 662,
      "##ри": 663,
      "##ль": 664,
      "##ло": 665,
      "##та": 666,
      "##ны": 667,
      "##за": 668,
      "##на": 669,
      "##те": 670,
      "##во": 671,
      "не": 672,
      "##ть": 673,
      "##ер": 674,
      "##да": 675,
      "##ки": 676,
      "##ся": 677,
      "##ле": 678,
      "##ени": 679,
      "##ти": 680,
      "за": 681,
      "ко": 682,
      "##ми": 683,
      "##ви": 684,
      "##ру": 685,
      "##ем": 686,
      "##ди": 687,
      "про": 688,
      "со": 689,
      "ра": 690,
      "##не": 691,
      "##де": 692,
      "что": 693,
      "##ля": 694,
      "го": 695,
      "то": 696,
      "##ци": 697,
      "##ма": 698,
      "##сь": 699,
      "от": 700,
      "##до": 701,
      "##ско": 702,
      "во": 703,
      "##же": 704,
      "##ве": 705,
      "##мо": 706,
      "бы": 707,
      "до": 708,
      "ка": 709,
      "##хо": 710,
      "при": 711,
      "##бо": 712,
      "##по": 713,
      "##си": 714,
      "##ста": 715,
      "##ча": 716,
      "##ну": 717,
      "##сти": 718,
      "##чи": 719,
      "##че": 720,
      "об": 721,
      "##се": 722,
      "##ры": 723,
      "##ду": 724,
      "вы": 725,
      "мо": 726,
      "##ски": 727,
      "##ши": 728,
      "##сто": 729,
      "##ей": 730,
      "##лу": 731,
      "##жи": 732,
      "##ку": 733,
      "из": 734,
      "##ной": 735,
      "это": 736,
      "та": 737,
      "пре": 738,
      "##па": 739,
      "##ме": 740,
      "##га": 741,
      "##ере": 742,
      "##со": 743,
      "ре": 744,
      "те": 745,
      "##ения": 746,
      "##ного": 747,
      "##ных": 748,
      "##тель": 749,
      "но": 750,
      "##ги": 751,
      "##вы": 752,
      "##сть": 753,
      "##са": 754,
      "##щи": 755,
      "##ше": 756,
      "##му": 757,
      "##ня": 758,
      "##ря": 759,
      "##ный": 760,
      "##жа": 761,
      "##пи": 762,
      "По": 763,
      "##лю": 764,
      "бо": 765,
      "##ще": 766,
      "##ные": 767,
      "раз": 768,
      "##ту": 769,
      "##мен": 770,
      "под": 771,
      "##ение": 772,
      "##ств": 773,
      "ма": 774,
      "кото": 775,
      "ни": 776,
      "##лся": 777,
      "##ты": 778,
      "##ют": 779,
      "все": 780,
      "##зи": 781,
      "##вер": 782,
      "##би": 783,
      "де": 784,
      "как": 785,
      "##зо": 786,
      "##ется": 787,
      "ме": 788,
      "да": 789,
      "##лен": 790,
      "ста": 791,
      "сво": 792,
      "##сси": 793,
      "се": 794,
      "он": 795,
      "##пе": 796,
      "ли": 797,
      "са": 798,
      "##об": 799,
      "##сле": 800,
      "##ции": 801,
      "##каза": 802,
      "##ство": 803,
      "##це": 804,
      "ми": 805,
      "его": 806,
      "пере": 807,
      "##ар": 808,
      "##ке": 809,
      "##бы": 810,
      "ст": 811,
      "##ша": 812,
      "##ров": 813,
      "##бе": 814,
      "##ным": 815,
      "##ться": 816,
      "бу": 817,
      "так": 818,
      "хо": 819,
      "##ды": 820,
      "ве": 821,
      "##ской": 822,
      "##нов": 823,
      "На": 824,
      "##ния": 825,
      "##жно": 826,
      "си": 827,
      "##гда": 828,
      "##су": 829,
      "20": 830,
      "##ба": 831,
      "##ков": 832,
      "##он": 833,
      "же": 834,
      "##лько": 835,
      "##вет": 836,
      "рас": 837,
      "бе": 838,
      "##мы": 839,
      "##рова": 840,
      "##ска": 841,
      "##пу": 842,
      "##ского": 843,
      "##ная": 844,
      "##ное": 845,
      "##ор": 846,
      "пред": 847,
      "##про": 848,
      "для": 849,
      "Ро": 850,
      "##ща": 851,
      "##ран": 852,
      "##ак": 853,
      "##ствен": 854,
      "19": 855,
      "ру": 856,
      "ро": 857,
      "##лы": 858,
      "##ень": 859,
      "##кой": 860,
      "##гу": 861,
      "которы": 862,
      "##ние": 863,
      "##лет": 864,
      "##дет": 865,
      "сто": 866,
      "##лись": 867,
      "##зы": 868,
      "##жен": 869,
      "##ном": 870,
      "##ха": 871,
      "су": 872,
      "##ца": 873,
      "кон": 874,
      "##спо": 875,
      "##кра": 876,
      "##ства": 877,
      "года": 878,
      "##рав": 879,
      "ин": 880,
      "ви": 881,
      "##лась": 882,
      "##тов": 883,
      "##гра": 884,
      "##ву": 885,
      "##лось": 886,
      "воз": 887,
      "##ан": 888,
      "##ский": 889,
      "##мя": 890,
      "##тся": 891,
      "Но": 892,
      "##ему": 893,
      "##ходи": 894,
      "па": 895,
      "##сли": 896,
      "##ден": 897,
      "че": 898,
      "жи": 899,
      "ва": 900,
      "вре": 901,
      "од": 902,
      "дру": 903,
      "было": 904,
      "был": 905,
      "##бу": 906,
      "##тив": 907,
      "##вать": 908,
      "##зу": 909,
      "зна": 910,
      "##сту": 911,
      "##ром": 912,
      "##ности": 913,
      "##став": 914,
      "##фи": 915,
      "лю": 916,
      "##ских": 917,
      "##ную": 918,
      "Росси": 919,
      "##ком": 920,
      "ча": 921,
      "##аль": 922,
      "##тя": 923,
      "##нима": 924,
      "пра": 925,
      "##она": 926,
      "##вой": 927,
      "##ющи": 928,
      "##мер": 929,
      "##том": 930,
      "##шь": 931,
      "##ск": 932,
      "Ко": 933,
      "после": 934,
      "ком": 935,
      "##зна": 936,
      "##лей": 937,
      "боль": 938,
      "##нии": 939,
      "дол": 940,
      "##жет": 941,
      "##чно": 942,
      "Во": 943,
      "пер": 944,
      "мы": 945,
      "##вши": 946,
      "ты": 947,
      "##цен": 948,
      "##стви": 949,
      "слу": 950,
      "рабо": 951,
      "##дь": 952,
      "##дер": 953,
      "##ении": 954,
      "мен": 955,
      "201": 956,
      "##лове": 957,
      "Ка": 958,
      "##ность": 959,
      "она": 960,
      "##вя": 961,
      "ку": 962,
      "Мо": 963,
      "сло": 964,
      "уже": 965,
      "только": 966,
      "или": 967,
      "гла": 968,
      "Не": 969,
      "##ин": 970,
      "##стоя": 971,
      "их": 972,
      "##дя": 973,
      "##сы": 974,
      "сооб": 975,
      "За": 976,
      "##ция": 977,
      "##ник": 978,
      "году": 979,
      "стра": 980,
      "полу": 981,
      "пу": 982,
      "##вал": 983,
      "прои": 984,
      "##мет": 985,
      "##дин": 986,
      "ле": 987,
      "##сте": 988,
      "##ления": 989,
      "##пре": 990,
      "они": 991,
      "##рой": 992,
      "##бя": 993,
      "##гла": 994,
      "ту": 995,
      "##ман": 996,
      "челове": 997,
      "##лек": 998,
      "##пы": 999,
      "сказа": 1000,
      "Со": 1001,
      "##чен": 1002,
      "ее": 1003,
      "##пер": 1004,
      "##ев": 1005,
      "му": 1006,
      "##род": 1007,
      "##кры": 1008,
      "чем": 1009,
      "##вори": 1010,
      "##тра": 1011,
      "время": 1012,
      "Ма": 1013,
      "##стави": 1014,
      "чтобы": 1015,
      "обра": 1016,
      "##жда": 1017,
      "##ными": 1018,
      "этом": 1019,
      "будет": 1020,
      "##рен": 1021,
      "##ские": 1022,
      "пи": 1023,
      "меня": 1024,
      "еще": 1025,
      "Он": 1026,
      "ос": 1027,
      "само": 1028,
      "ди": 1029,
      "##рии": 1030,
      "фи": 1031,
      "##ника": 1032,
      "вз": 1033,
      "##ек": 1034,
      "##ству": 1035,
      "нача": 1036,
      "Ра": 1037,
      "##стра": 1038,
      "##стре": 1039,
      "когда": 1040,
      "Да": 1041,
      "##ней": 1042,
      "Это": 1043,
      "##при": 1044,
      "ав": 1045,
      "были": 1046,
      "пла": 1047,
      "##цы": 1048,
      "лет": 1049,
      "##лее": 1050,
      "##ются": 1051,
      "##прав": 1052,
      "##дар": 1053,
      "##тельно": 1054,
      "##вали": 1055,
      "##нее": 1056,
      "##тор": 1057,
      "##мот": 1058,
      "##лов": 1059,
      "России": 1060,
      "ду": 1061,
      "##ге": 1062,
      "##тер": 1063,
      "##бли": 1064,
      "##дела": 1065,
      "##вля": 1066,
      "оста": 1067,
      "##ред": 1068,
      "##спе": 1069,
      "##нь": 1070,
      "##яви": 1071,
      "##руп": 1072,
      "была": 1073,
      "##ний": 1074,
      "##ская": 1075,
      "свои": 1076,
      "##стро": 1077,
      "ис": 1078,
      "может": 1079,
      "также": 1080,
      "если": 1081,
      "##вая": 1082,
      "ба": 1083,
      "вер": 1084,
      "##жу": 1085,
      "##тиче": 1086,
      "сле": 1087,
      "##дом": 1088,
      "##ений": 1089,
      "эти": 1090,
      "##нд": 1091,
      "##ению": 1092,
      "того": 1093,
      "чи": 1094,
      "оч": 1095,
      "##шен": 1096,
      "##ление": 1097,
      "мне": 1098,
      "##00": 1099,
      "пол": 1100,
      "##рга": 1101,
      "##льно": 1102,
      "То": 1103,
      "вс": 1104,
      "##нова": 1105,
      "Бо": 1106,
      "##кон": 1107,
      "##хи": 1108,
      "том": 1109,
      "##мени": 1110,
      "##ском": 1111,
      "##фор": 1112,
      "##жду": 1113,
      "есть": 1114,
      "которые": 1115,
      "##вых": 1116,
      "При": 1117,
      "тре": 1118,
      "##er": 1119,
      "поли": 1120,
      "##дов": 1121,
      "Укра": 1122,
      "##шо": 1123,
      "##вые": 1124,
      "##три": 1125,
      "пе": 1126,
      "##вает": 1127,
      "##зова": 1128,
      "спо": 1129,
      "объ": 1130,
      "##ез": 1131,
      "гра": 1132,
      "##ета": 1133,
      "Ми": 1134,
      "##рь": 1135,
      "##сла": 1136,
      "##пра": 1137,
      "кра": 1138,
      "##сс": 1139,
      "##нул": 1140,
      "##жд": 1141,
      "##зво": 1142,
      "##дова": 1143,
      "голо": 1144,
      "##бря": 1145,
      "##цию": 1146,
      "##вый": 1147,
      "который": 1148,
      "##пол": 1149,
      "##ят": 1150,
      "без": 1151,
      "поч": 1152,
      "где": 1153,
      "пар": 1154,
      "говори": 1155,
      "Та": 1156,
      "ок": 1157,
      "##дно": 1158,
      "##тому": 1159,
      "##вно": 1160,
      "цен": 1161,
      "##рта": 1162,
      "Украи": 1163,
      "этого": 1164,
      "##чь": 1165,
      "Са": 1166,
      "##ением": 1167,
      "##ких": 1168,
      "обла": 1169,
      "##вед": 1170,
      "ак": 1171,
      "Ни": 1172,
      "уча": 1173,
      "##бра": 1174,
      "ну": 1175,
      "ки": 1176,
      "нет": 1177,
      "##сты": 1178,
      "очень": 1179,
      "даже": 1180,
      "##ил": 1181,
      "Как": 1182,
      "Го": 1183,
      "более": 1184,
      "##ников": 1185,
      "##кие": 1186,
      "##теля": 1187,
      "помо": 1188,
      "##вого": 1189,
      "испо": 1190,
      "##дей": 1191,
      "свя": 1192,
      "##кую": 1193,
      "##чита": 1194,
      "##кого": 1195,
      "дела": 1196,
      "##ете": 1197,
      "чу": 1198,
      "До": 1199,
      "##сов": 1200,
      "тем": 1201,
      "быть": 1202,
      "ар": 1203,
      "##тро": 1204,
      "им": 1205,
      "##вро": 1206,
      "сторо": 1207,
      "дей": 1208,
      "##лом": 1209,
      "тер": 1210,
      "ему": 1211,
      "##кан": 1212,
      "име": 1213,
      "Ва": 1214,
      "орга": 1215,
      "##цо": 1216,
      "##сно": 1217,
      "обо": 1218,
      "буду": 1219,
      "##циаль": 1220,
      "##чу": 1221,
      "18": 1222,
      "други": 1223,
      "вой": 1224,
      "##гля": 1225,
      "нас": 1226,
      "##ники": 1227,
      "##ене": 1228,
      "##телей": 1229,
      "авто": 1230,
      "себя": 1231,
      "можно": 1232,
      "жиз": 1233,
      "##тия": 1234,
      "Про": 1235,
      "##час": 1236,
      "пос": 1237,
      "##зда": 1238,
      "сказал": 1239,
      "##ью": 1240,
      "200": 1241,
      "це": 1242,
      "##логи": 1243,
      "##ставля": 1244,
      "##ена": 1245,
      "##рт": 1246,
      "росси": 1247,
      "га": 1248,
      "##кто": 1249,
      "Вы": 1250,
      "##цу": 1251,
      "##зыва": 1252,
      "##судар": 1253,
      "##шей": 1254,
      "##ейчас": 1255,
      "исто": 1256,
      "ско": 1257,
      "подо": 1258,
      "##лли": 1259,
      "дан": 1260,
      "##клю": 1261,
      "##цион": 1262,
      "него": 1263,
      "получи": 1264,
      "##сло": 1265,
      "человек": 1266,
      "эк": 1267,
      "##соб": 1268,
      "##стве": 1269,
      "горо": 1270,
      "жен": 1271,
      "отно": 1272,
      "##можно": 1273,
      "##шу": 1274,
      "##шел": 1275,
      "сдела": 1276,
      "##его": 1277,
      "##шего": 1278,
      "##жения": 1279,
      "Ки": 1280,
      "пока": 1281,
      "Па": 1282,
      "вла": 1283,
      "##жение": 1284,
      "##тели": 1285,
      "коман": 1286,
      "неско": 1287,
      "##води": 1288,
      "между": 1289,
      "слова": 1290,
      "тех": 1291,
      "Так": 1292,
      "просто": 1293,
      "##вест": 1294,
      "##писа": 1295,
      "прави": 1296,
      "##нако": 1297,
      "случа": 1298,
      "##ках": 1299,
      "##дол": 1300,
      "##ит": 1301,
      "расс": 1302,
      "них": 1303,
      "##in": 1304,
      "##нови": 1305,
      "##ками": 1306,
      "##гово": 1307,
      "там": 1308,
      "кто": 1309,
      "работа": 1310,
      "##зиден": 1311,
      "##бой": 1312,
      "##ским": 1313,
      "##тери": 1314,
      "лу": 1315,
      "Ве": 1316,
      "поло": 1317,
      "##фе": 1318,
      "##дел": 1319,
      "вопро": 1320,
      "##an": 1321,
      "##тно": 1322,
      "##тере": 1323,
      "ла": 1324,
      "##ерез": 1325,
      "##чего": 1326,
      "##шения": 1327,
      "сообща": 1328,
      "##коно": 1329,
      "рай": 1330,
      "сов": 1331,
      "##нг": 1332,
      "##рая": 1333,
      "ответ": 1334,
      "##ван": 1335,
      "день": 1336,
      "##енно": 1337,
      "##емы": 1338,
      "##ступ": 1339,
      "государ": 1340,
      "которо": 1341,
      "##ким": 1342,
      "Си": 1343,
      "больше": 1344,
      "##зя": 1345,
      "##менно": 1346,
      "Ку": 1347,
      "##нк": 1348,
      "много": 1349,
      "##реди": 1350,
      "россий": 1351,
      "##цев": 1352,
      "Все": 1353,
      "один": 1354,
      "10": 1355,
      "явля": 1356,
      "Что": 1357,
      "спе": 1358,
      "##пера": 1359,
      "##кла": 1360,
      "##дня": 1361,
      "##ское": 1362,
      "два": 1363,
      "ло": 1364,
      "##зе": 1365,
      "##бор": 1366,
      "##дели": 1367,
      "##пла": 1368,
      "##шение": 1369,
      "##кое": 1370,
      "##кий": 1371,
      "Если": 1372,
      "этот": 1373,
      "уда": 1374,
      "груп": 1375,
      "##ён": 1376,
      "##льта": 1377,
      "Об": 1378,
      "сер": 1379,
      "##ья": 1380,
      "Мы": 1381,
      "каж": 1382,
      "##держа": 1383,
      "против": 1384,
      "могу": 1385,
      "##али": 1386,
      "##нет": 1387,
      "послед": 1388,
      "##ять": 1389,
      "##яс": 1390,
      "дет": 1391,
      "##емо": 1392,
      "##сса": 1393,
      "##йте": 1394,
      "пло": 1395,
      "заяви": 1396,
      "созда": 1397,
      "Ба": 1398,
      "иг": 1399,
      "##on": 1400,
      "##мери": 1401,
      "##вод": 1402,
      "Алек": 1403,
      "##ут": 1404,
      "##вым": 1405,
      "##кая": 1406,
      "##перь": 1407,
      "органи": 1408,
      "##вое": 1409,
      "компа": 1410,
      "##ним": 1411,
      "##щен": 1412,
      "##стя": 1413,
      "##бира": 1414,
      "над": 1415,
      "##мента": 1416,
      "Хо": 1417,
      "вот": 1418,
      "##ША": 1419,
      "##ших": 1420,
      "##рия": 1421,
      "встре": 1422,
      "чет": 1423,
      "действи": 1424,
      "Она": 1425,
      "США": 1426,
      "##щей": 1427,
      "##пас": 1428,
      "Ви": 1429,
      "Ли": 1430,
      "##рон": 1431,
      "##щего": 1432,
      "всего": 1433,
      "всех": 1434,
      "От": 1435,
      "##ряд": 1436,
      "##йти": 1437,
      "##льной": 1438,
      "Ме": 1439,
      "##ходя": 1440,
      "счита": 1441,
      "##торы": 1442,
      "ша": 1443,
      "тру": 1444,
      "##слу": 1445,
      "##тре": 1446,
      "друго": 1447,
      "приня": 1448,
      "хоро": 1449,
      "##чение": 1450,
      "##оне": 1451,
      "##чения": 1452,
      "Ну": 1453,
      "##лага": 1454,
      "вос": 1455,
      "несколько": 1456,
      "##десь": 1457,
      "через": 1458,
      "##or": 1459,
      "сейчас": 1460,
      "би": 1461,
      "Ре": 1462,
      "три": 1463,
      "##тан": 1464,
      "##форма": 1465,
      "Бе": 1466,
      "##чет": 1467,
      "##нут": 1468,
      "##мотре": 1469,
      "15": 1470,
      "обе": 1471,
      "откры": 1472,
      "##кре": 1473,
      "ти": 1474,
      "##вра": 1475,
      "##яв": 1476,
      "##мент": 1477,
      "##зульта": 1478,
      "Моск": 1479,
      "##льного": 1480,
      "президен": 1481,
      "##ций": 1482,
      "мог": 1483,
      "##лем": 1484,
      "Пу": 1485,
      "##руг": 1486,
      "руб": 1487,
      "##лаго": 1488,
      "##тру": 1489,
      "продол": 1490,
      "исполь": 1491,
      "##лн": 1492,
      "доро": 1493,
      "себе": 1494,
      "##стер": 1495,
      "##рован": 1496,
      "##en": 1497,
      "дву": 1498,
      "##ешь": 1499,
      "##рак": 1500,
      "возможно": 1501,
      "Од": 1502,
      "этой": 1503,
      "##вом": 1504,
      "##нию": 1505,
      "##тин": 1506,
      "кор": 1507,
      "Те": 1508,
      "##нес": 1509,
      "соб": 1510,
      "Ин": 1511,
      "согла": 1512,
      "##чем": 1513,
      "фор": 1514,
      "ию": 1515,
      "##от": 1516,
      "##шли": 1517,
      "результа": 1518,
      "##ющий": 1519,
      "мини": 1520,
      "гу": 1521,
      "##льный": 1522,
      "##нец": 1523,
      "##вала": 1524,
      "луч": 1525,
      "##ющих": 1526,
      "находи": 1527,
      "##мина": 1528,
      "Пет": 1529,
      "поня": 1530,
      "##вший": 1531,
      "вме": 1532,
      "##скую": 1533,
      "##рий": 1534,
      "##тен": 1535,
      "долж": 1536,
      "Га": 1537,
      "##лин": 1538,
      "##прави": 1539,
      "стро": 1540,
      "##ход": 1541,
      "##бер": 1542,
      "##станов": 1543,
      "сем": 1544,
      "ры": 1545,
      "##вар": 1546,
      "##рей": 1547,
      "##рито": 1548,
      "сред": 1549,
      "представи": 1550,
      "области": 1551,
      "сообщи": 1552,
      "тоже": 1553,
      "высо": 1554,
      "##чина": 1555,
      "##стов": 1556,
      "##щу": 1557,
      "##ar": 1558,
      "своей": 1559,
      "##льных": 1560,
      "##ген": 1561,
      "теле": 1562,
      "состоя": 1563,
      "кар": 1564,
      "дви": 1565,
      "##нулся": 1566,
      "После": 1567,
      "переда": 1568,
      "кри": 1569,
      "##тября": 1570,
      "вто": 1571,
      "дума": 1572,
      "##той": 1573,
      "свою": 1574,
      "ад": 1575,
      "##ню": 1576,
      "самы": 1577,
      "глав": 1578,
      "стал": 1579,
      "сист": 1580,
      "##ступи": 1581,
      "перед": 1582,
      "сы": 1583,
      "##ссо": 1584,
      "##вания": 1585,
      "12": 1586,
      "##циона": 1587,
      "Евро": 1588,
      "##проси": 1589,
      "ничего": 1590,
      "##рабо": 1591,
      "##кономи": 1592,
      "##щее": 1593,
      "##нен": 1594,
      "надо": 1595,
      "Ар": 1596,
      "##шло": 1597,
      "##ниче": 1598,
      "оказа": 1599,
      "необ": 1600,
      "##лия": 1601,
      "##ходит": 1602,
      "Се": 1603,
      "Украины": 1604,
      "Из": 1605,
      "##коло": 1606,
      "укра": 1607,
      "зем": 1608,
      "наз": 1609,
      "##нем": 1610,
      "побе": 1611,
      "нем": 1612,
      "место": 1613,
      "##ети": 1614,
      "воен": 1615,
      "извест": 1616,
      "##жал": 1617,
      "террито": 1618,
      "##he": 1619,
      "##вор": 1620,
      "будут": 1621,
      "##им": 1622,
      "которая": 1623,
      "##ному": 1624,
      "уби": 1625,
      "ше": 1626,
      "тыся": 1627,
      "Вла": 1628,
      "Ты": 1629,
      "##ровать": 1630,
      "##стей": 1631,
      "##ством": 1632,
      "смо": 1633,
      "##ющие": 1634,
      "##ружи": 1635,
      "##вести": 1636,
      "##шая": 1637,
      "совер": 1638,
      "следу": 1639,
      "здесь": 1640,
      "##вич": 1641,
      "##тем": 1642,
      "тут": 1643,
      "Ла": 1644,
      "моло": 1645,
      "коро": 1646,
      "##сом": 1647,
      "##дера": 1648,
      "тра": 1649,
      "##СС": 1650,
      "##туа": 1651,
      "##лез": 1652,
      "офи": 1653,
      "руко": 1654,
      "##чной": 1655,
      "##хва": 1656,
      "##нер": 1657,
      "##нием": 1658,
      "##es": 1659,
      "##стран": 1660,
      "##вели": 1661,
      "информа": 1662,
      "глаза": 1663,
      "##воз": 1664,
      "##ложи": 1665,
      "##твер": 1666,
      "##ностью": 1667,
      "бли": 1668,
      "##лан": 1669,
      "##ступа": 1670,
      "нам": 1671,
      "##al": 1672,
      "потом": 1673,
      "##at": 1674,
      "17": 1675,
      "##него": 1676,
      "суще": 1677,
      "##раз": 1678,
      "тебя": 1679,
      "##пло": 1680,
      "199": 1681,
      "##ссе": 1682,
      "##мой": 1683,
      "оче": 1684,
      "##тельства": 1685,
      "обще": 1686,
      "##пад": 1687,
      "эта": 1688,
      "заявил": 1689,
      "показа": 1690,
      "##публи": 1691,
      "Де": 1692,
      "##зации": 1693,
      "женщи": 1694,
      "##вета": 1695,
      "Они": 1696,
      "кла": 1697,
      "которых": 1698,
      "##нуть": 1699,
      "##роме": 1700,
      "Ру": 1701,
      "##мерикан": 1702,
      "кре": 1703,
      "реши": 1704,
      "Су": 1705,
      "мно": 1706,
      "лишь": 1707,
      "##пусти": 1708,
      "Ан": 1709,
      "пы": 1710,
      "##ях": 1711,
      "муж": 1712,
      "##бле": 1713,
      "спи": 1714,
      "дело": 1715,
      "##льные": 1716,
      "##грам": 1717,
      "экономи": 1718,
      "##следова": 1719,
      "##дой": 1720,
      "вас": 1721,
      "служ": 1722,
      "##них": 1723,
      "неко": 1724,
      "##тий": 1725,
      "интере": 1726,
      "##чки": 1727,
      "ней": 1728,
      "##зом": 1729,
      "##нечно": 1730,
      "##ян": 1731,
      "понима": 1732,
      "является": 1733,
      "теперь": 1734,
      "реги": 1735,
      "##шки": 1736,
      "##нали": 1737,
      "бра": 1738,
      "##шла": 1739,
      "##труд": 1740,
      "11": 1741,
      "жизни": 1742,
      "##чных": 1743,
      "##вают": 1744,
      "призна": 1745,
      "людей": 1746,
      "потому": 1747,
      "год": 1748,
      "##хра": 1749,
      "мат": 1750,
      "бан": 1751,
      "##ческой": 1752,
      "РФ": 1753,
      "##зан": 1754,
      "Ле": 1755,
      "##лено": 1756,
      "прав": 1757,
      "позво": 1758,
      "разви": 1759,
      "Сер": 1760,
      "##гов": 1761,
      "сообщает": 1762,
      "2015": 1763,
      "##бро": 1764,
      "сам": 1765,
      "##сков": 1766,
      "Пер": 1767,
      "Бу": 1768,
      "##вание": 1769,
      "чер": 1770,
      "чемпи": 1771,
      "Лу": 1772,
      "сего": 1773,
      "сра": 1774,
      "Ста": 1775,
      "##тки": 1776,
      "##меча": 1777,
      "тот": 1778,
      "произво": 1779,
      "##шка": 1780,
      "##зд": 1781,
      "распо": 1782,
      "##мни": 1783,
      "ей": 1784,
      "##нула": 1785,
      "##стью": 1786,
      "##щения": 1787,
      "хотя": 1788,
      "дома": 1789,
      "благо": 1790,
      "##фо": 1791,
      "16": 1792,
      "##жида": 1793,
      "##жден": 1794,
      "##щая": 1795,
      "Пре": 1796,
      "тя": 1797,
      "ха": 1798,
      "##фа": 1799,
      "матери": 1800,
      "нау": 1801,
      "гру": 1802,
      "которой": 1803,
      "города": 1804,
      "##вается": 1805,
      "сегодня": 1806,
      "вам": 1807,
      "успе": 1808,
      "##ждения": 1809,
      "тор": 1810,
      "##дума": 1811,
      "##ено": 1812,
      "##тии": 1813,
      "##ственно": 1814,
      "Алекса": 1815,
      "отмет": 1816,
      "Вот": 1817,
      "право": 1818,
      "##чер": 1819,
      "##ваться": 1820,
      "маши": 1821,
      "##еха": 1822,
      "ним": 1823,
      "##рд": 1824,
      "ска": 1825,
      "##дца": 1826,
      "вра": 1827,
      "оп": 1828,
      "##ье": 1829,
      "вне": 1830,
      "уни": 1831,
      "##вин": 1832,
      "около": 1833,
      "##вших": 1834,
      "занима": 1835,
      "ог": 1836,
      "ря": 1837,
      "##шие": 1838,
      "##этому": 1839,
      "кол": 1840,
      "своих": 1841,
      "##рук": 1842,
      "##дель": 1843,
      "проек": 1844,
      "обы": 1845,
      "##ший": 1846,
      "человека": 1847,
      "такой": 1848,
      "##it": 1849,
      "##вари": 1850,
      "ника": 1851,
      "двух": 1852,
      "могут": 1853,
      "фа": 1854,
      "##хов": 1855,
      "необходи": 1856,
      "мест": 1857,
      "Александ": 1858,
      "Мар": 1859,
      "##ёт": 1860,
      "почти": 1861,
      "дере": 1862,
      "чего": 1863,
      "рус": 1864,
      "Влади": 1865,
      "времени": 1866,
      "##вую": 1867,
      "поль": 1868,
      "сен": 1869,
      "город": 1870,
      "##ган": 1871,
      "игра": 1872,
      "значи": 1873,
      "##ческих": 1874,
      "пов": 1875,
      "##кт": 1876,
      "Однако": 1877,
      "милли": 1878,
      "управ": 1879,
      "ситуа": 1880,
      "опре": 1881,
      "тогда": 1882,
      "бро": 1883,
      "гражда": 1884,
      "нужно": 1885,
      "пря": 1886,
      "настоя": 1887,
      "##лены": 1888,
      "жу": 1889,
      "украин": 1890,
      "##рую": 1891,
      "уго": 1892,
      "проис": 1893,
      "##кло": 1894,
      "2014": 1895,
      "фо": 1896,
      "сотруд": 1897,
      "фина": 1898,
      "ули": 1899,
      "194": 1900,
      "##сит": 1901,
      "##om": 1902,
      "##чный": 1903,
      "##ём": 1904,
      "тебе": 1905,
      "защи": 1906,
      "американ": 1907,
      "##сем": 1908,
      "страны": 1909,
      "14": 1910,
      "насе": 1911,
      "##ерт": 1912,
      "30": 1913,
      "##чные": 1914,
      "##стан": 1915,
      "стороны": 1916,
      "##ктор": 1917,
      "##дить": 1918,
      "##ru": 1919,
      "##ху": 1920,
      "##ток": 1921,
      "именно": 1922,
      "словам": 1923,
      "##седа": 1924,
      "стре": 1925,
      "зо": 1926,
      "##ственной": 1927,
      "всегда": 1928,
      "чув": 1929,
      "свой": 1930,
      "##ясни": 1931,
      "шко": 1932,
      "##мини": 1933,
      "опера": 1934,
      "спа": 1935,
      "##тора": 1936,
      "Ново": 1937,
      "ри": 1938,
      "##личе": 1939,
      "тран": 1940,
      "##тить": 1941,
      "своего": 1942,
      "##держи": 1943,
      "комп": 1944,
      "Фе": 1945,
      "фак": 1946,
      "случае": 1947,
      "##тур": 1948,
      "Дж": 1949,
      "люди": 1950,
      "##бур": 1951,
      "глу": 1952,
      "13": 1953,
      "##вшись": 1954,
      "##из": 1955,
      "Кон": 1956,
      "Когда": 1957,
      "##туры": 1958,
      "её": 1959,
      "##мии": 1960,
      "других": 1961,
      "ху": 1962,
      "основ": 1963,
      "##обра": 1964,
      "##ответ": 1965,
      "##прия": 1966,
      "даль": 1967,
      "жа": 1968,
      "части": 1969,
      "стран": 1970,
      "##щение": 1971,
      "##рах": 1972,
      "взгля": 1973,
      "участи": 1974,
      "##рю": 1975,
      "направ": 1976,
      "##мов": 1977,
      "уви": 1978,
      "##шим": 1979,
      "##обще": 1980,
      "которого": 1981,
      "смер": 1982,
      "##вле": 1983,
      "##ема": 1984,
      "Ту": 1985,
      "##чка": 1986,
      "ци": 1987,
      "##щих": 1988,
      "##блю": 1989,
      "##тил": 1990,
      "совет": 1991,
      "##вался": 1992,
      "уров": 1993,
      "недо": 1994,
      "произо": 1995,
      "пода": 1996,
      "##вери": 1997,
      "участ": 1998,
      "ши": 1999,
      "Ди": 2000,
      "##рави": 2001,
      "##сут": 2002,
      "сту": 2003,
      "нико": 2004,
      "##щё": 2005,
      "##щем": 2006,
      "##кова": 2007,
      "##ческого": 2008,
      "Нет": 2009,
      "меся": 2010,
      "бое": 2011,
      "##виа": 2012,
      "##гре": 2013,
      "##ствия": 2014,
      "вся": 2015,
      "спроси": 2016,
      "Владими": 2017,
      "язы": 2018,
      "мира": 2019,
      "Му": 2020,
      "##тие": 2021,
      "нее": 2022,
      "пор": 2023,
      "##щий": 2024,
      "##воря": 2025,
      "буд": 2026,
      "##le": 2027,
      "ги": 2028,
      "25": 2029,
      "коми": 2030,
      "каче": 2031,
      "##ствие": 2032,
      "помощ": 2033,
      "##юсь": 2034,
      "хоте": 2035,
      "ан": 2036,
      "стать": 2037,
      "отли": 2038,
      "попа": 2039,
      "##будь": 2040,
      "деся": 2041,
      "##re": 2042,
      "доста": 2043,
      "##ложен": 2044,
      "##народ": 2045,
      "нео": 2046,
      "##цией": 2047,
      "экс": 2048,
      "програм": 2049,
      "##рио": 2050,
      "##рок": 2051,
      "##нами": 2052,
      "вместе": 2053,
      "ино": 2054,
      "##скому": 2055,
      "##чного": 2056,
      "внима": 2057,
      "уг": 2058,
      "##кам": 2059,
      "Ха": 2060,
      "##лий": 2061,
      "кни": 2062,
      "##слови": 2063,
      "клу": 2064,
      "одно": 2065,
      "жизнь": 2066,
      "проце": 2067,
      "рублей": 2068,
      "этих": 2069,
      "Фран": 2070,
      "##st": 2071,
      "пыта": 2072,
      "всё": 2073,
      "прода": 2074,
      "ян": 2075,
      "##смот": 2076,
      "должно": 2077,
      "##ic": 2078,
      "##жать": 2079,
      "виде": 2080,
      "должен": 2081,
      "##чить": 2082,
      "дер": 2083,
      "замет": 2084,
      "##бре": 2085,
      "##ствует": 2086,
      "##нача": 2087,
      "##тиво": 2088,
      "##тельство": 2089,
      "многи": 2090,
      "Кра": 2091,
      "безо": 2092,
      "обя": 2093,
      "должны": 2094,
      "пробле": 2095,
      "##чил": 2096,
      "##утбо": 2097,
      "неза": 2098,
      "ге": 2099,
      "какой": 2100,
      "иск": 2101,
      "любо": 2102,
      "нибудь": 2103,
      "##ница": 2104,
      "момент": 2105,
      "##скими": 2106,
      "прекра": 2107,
      "ведь": 2108,
      "##лыша": 2109,
      "##енера": 2110,
      "соответ": 2111,
      "жур": 2112,
      "##кро": 2113,
      "роди": 2114,
      "##пита": 2115,
      "##вшего": 2116,
      "##ot": 2117,
      "##лена": 2118,
      "способ": 2119,
      "##вшие": 2120,
      "сразу": 2121,
      "##деть": 2122,
      "тысяч": 2123,
      "зада": 2124,
      "большо": 2125,
      "вели": 2126,
      "##тами": 2127,
      "##нах": 2128,
      "четы": 2129,
      "рассказа": 2130,
      "нару": 2131,
      "##имо": 2132,
      "##ору": 2133,
      "часть": 2134,
      "закон": 2135,
      "вопрос": 2136,
      "Россия": 2137,
      "##еры": 2138,
      "##лении": 2139,
      "дея": 2140,
      "собой": 2141,
      "мн": 2142,
      "круп": 2143,
      "одной": 2144,
      "##дви": 2145,
      "сте": 2146,
      "Ду": 2147,
      "заня": 2148,
      "мене": 2149,
      "##ясь": 2150,
      "предпо": 2151,
      "наде": 2152,
      "##пример": 2153,
      "##тера": 2154,
      "##ске": 2155,
      "##шин": 2156,
      "##кси": 2157,
      "##пута": 2158,
      "Для": 2159,
      "лег": 2160,
      "##того": 2161,
      "интер": 2162,
      "мар": 2163,
      "непо": 2164,
      "Его": 2165,
      "евро": 2166,
      "вообще": 2167,
      "сла": 2168,
      "произ": 2169,
      "##онов": 2170,
      "конце": 2171,
      "преж": 2172,
      "янва": 2173,
      "свет": 2174,
      "собствен": 2175,
      "##министра": 2176,
      "Нико": 2177,
      "Лю": 2178,
      "##моби": 2179,
      "почему": 2180,
      "чемпиона": 2181,
      "снова": 2182,
      "филь": 2183,
      "хорошо": 2184,
      "компании": 2185,
      "выра": 2186,
      "##спубли": 2187,
      "либо": 2188,
      "##дии": 2189,
      "сви": 2190,
      "##воль": 2191,
      "уч": 2192,
      "Гер": 2193,
      "##дут": 2194,
      "##нитель": 2195,
      "окру": 2196,
      "ещё": 2197,
      "похо": 2198,
      "Анд": 2199,
      "##вел": 2200,
      "строи": 2201,
      "ради": 2202,
      "##ены": 2203,
      "вклю": 2204,
      "Че": 2205,
      "данным": 2206,
      "##чал": 2207,
      "футбо": 2208,
      "территории": 2209,
      "##фф": 2210,
      "составля": 2211,
      "##пере": 2212,
      "##чей": 2213,
      "##рию": 2214,
      "пле": 2215,
      "мя": 2216,
      "##жды": 2217,
      "работы": 2218,
      "Гла": 2219,
      "появи": 2220,
      "образом": 2221,
      "фев": 2222,
      "всем": 2223,
      "однако": 2224,
      "##зад": 2225,
      "некоторы": 2226,
      "##кти": 2227,
      "полити": 2228,
      "жела": 2229,
      "##шее": 2230,
      "##рев": 2231,
      "сбор": 2232,
      "сме": 2233,
      "гор": 2234,
      "одного": 2235,
      "##кс": 2236,
      "ус": 2237,
      "осо": 2238,
      "##дра": 2239,
      "войны": 2240,
      "эту": 2241,
      "##ницы": 2242,
      "свобо": 2243,
      "##ремен": 2244,
      "власти": 2245,
      "февра": 2246,
      "обна": 2247,
      "##лии": 2248,
      "Ло": 2249,
      "авгу": 2250,
      "##строй": 2251,
      "весь": 2252,
      "##рует": 2253,
      "услови": 2254,
      "##ститу": 2255,
      "выбо": 2256,
      "ново": 2257,
      "выпол": 2258,
      "другой": 2259,
      "сли": 2260,
      "##лки": 2261,
      "пресс": 2262,
      "##ou": 2263,
      "##шую": 2264,
      "##графи": 2265,
      "заклю": 2266,
      "##бави": 2267,
      "кру": 2268,
      "##ссии": 2269,
      "стало": 2270,
      "назад": 2271,
      "##ведения": 2272,
      "Под": 2273,
      "конечно": 2274,
      "мет": 2275,
      "##един": 2276,
      "##тый": 2277,
      "##бри": 2278,
      "##шем": 2279,
      "##мом": 2280,
      "##ёл": 2281,
      "никогда": 2282,
      "##цей": 2283,
      "числе": 2284,
      "гото": 2285,
      "восто": 2286,
      "##тай": 2287,
      "особ": 2288,
      "знаю": 2289,
      "уста": 2290,
      "места": 2291,
      "198": 2292,
      "связи": 2293,
      "##тически": 2294,
      "##что": 2295,
      "##лик": 2296,
      "##тон": 2297,
      "##рами": 2298,
      "##шении": 2299,
      "част": 2300,
      "элек": 2301,
      "##тных": 2302,
      "взя": 2303,
      "этим": 2304,
      "пожа": 2305,
      "Ри": 2306,
      "образова": 2307,
      "доку": 2308,
      "##явля": 2309,
      "дека": 2310,
      "сти": 2311,
      "сказать": 2312,
      "поги": 2313,
      "##чин": 2314,
      "##рин": 2315,
      "##пей": 2316,
      "написа": 2317,
      "##ником": 2318,
      "люби": 2319,
      "##пря": 2320,
      "##лья": 2321,
      "тро": 2322,
      "##пуска": 2323,
      "совершен": 2324,
      "шта": 2325,
      "млн": 2326,
      "ноя": 2327,
      "нор": 2328,
      "бере": 2329,
      "совсем": 2330,
      "учи": 2331,
      "изда": 2332,
      "##ляр": 2333,
      "##грани": 2334,
      "решение": 2335,
      "Вер": 2336,
      "сентября": 2337,
      "##мена": 2338,
      "Бы": 2339,
      "хозя": 2340,
      "иде": 2341,
      "##готов": 2342,
      "##ющей": 2343,
      "официаль": 2344,
      "политиче": 2345,
      "конф": 2346,
      "##жении": 2347,
      "##стр": 2348,
      "##ющим": 2349,
      "автомоби": 2350,
      "##боль": 2351,
      "Ранее": 2352,
      "##говори": 2353,
      "##зии": 2354,
      "посе": 2355,
      "называ": 2356,
      "##стой": 2357,
      "##ющего": 2358,
      "количе": 2359,
      "##чку": 2360,
      "##шком": 2361,
      "неу": 2362,
      "апре": 2363,
      "Кроме": 2364,
      "фе": 2365,
      "##дил": 2366,
      "получа": 2367,
      "площа": 2368,
      "режи": 2369,
      "перио": 2370,
      "##цов": 2371,
      "финан": 2372,
      "продолжа": 2373,
      "расска": 2374,
      "дерев": 2375,
      "лучше": 2376,
      "##рам": 2377,
      "среди": 2378,
      "подоб": 2379,
      "стали": 2380,
      "отде": 2381,
      "граждан": 2382,
      "национа": 2383,
      "##is": 2384,
      "дости": 2385,
      "мир": 2386,
      "противо": 2387,
